exports.infoBotz = (nobotarda,ownerarda,sender)=> {

return`*Hallo Kak @${sender.split('@')[0]}*


┏❒ [ 𝗜𝗡𝗙𝗢 𝗕𝗢𝗧𝗭 𝗔𝗥𝗗𝗔 ]
┃☢︎︎ Nama Bot   : 「 𝐑𝐈𝐒𝐊𝐀 」 
┃☢︎︎ Nama Own : 「 𝐀𝐑𝐃𝐀  」
┃☢︎︎ Nomer Bot   : @${nobotarda.split('@')[0]}
┃☢︎︎ Nomer Own : @${ownerarda.split('@')[0]}
┗❒

┏❒ [ 𝗖𝗢𝗡𝗡𝗘𝗖𝗧  𝗪𝗜𝗧𝗛 𝗠𝗘 ]
┃☢︎︎ 𝓜𝔂 𝓣𝓲𝓴𝓽𝓸𝓴 : bit.ly/TikTokArda
┃☢︎︎ 𝓘𝓷𝓼𝓽𝓪𝓯𝓻𝓪𝓶 : bit.ly/ArdaSaha10
┃☢︎︎ 𝓦𝓱𝓪𝓽𝓼𝓪𝓹𝓹  : bit.ly/ArdaStore
┃☢︎︎ 𝓨𝓸𝓾𝓽𝓾𝓫𝓮     : bit.ly/YTarda
┗❒


𝑃𝑙𝑖𝑠𝑒 𝐷𝑜𝑛𝑡 𝑆𝑝𝑎𝑚/𝐶𝑎𝑙𝑙 𝐵𝑜𝑡𝑧
𝑃𝑒𝑟𝑔𝑢𝑛𝑎𝑘𝑎𝑛 𝐵𝑜𝑡 𝑑𝑒𝑛𝑔𝑎𝑛 𝐵𝑎𝑖𝑘`
}



